[
  {
    "titre": "Phobie d'impulsion",
    "description": "La phobie d'impulsion est un trouble anxieux où la personne redoute d'avoir des pensées violentes ou immorales, qu'elle ne souhaite pas réellement. Ces pensées intrusives sont fréquentes, provoquent un grand inconfort, mais ne sont jamais suivies d'actes.",
    "exemples": [
      "Peur de poignarder quelqu’un en tenant un couteau",
      "Peur de crier des obscénités en public",
      "Peur de blesser un enfant sans raison"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un désir réel, mais une peur",
      "Ce ne sont que des pensées automatiques, non des intentions",
      "Ce n’est pas un signe de dangerosité, mais d’anxiété"
    ],
    "conseils": [
      "Ne fuyez pas la pensée : observez-la sans la juger",
      "Évitez de chercher des preuves ou des vérifications mentales",
      "Rappelez-vous que ces pensées sont fréquentes chez les anxieux",
      "Parlez-en à un professionnel, c'est un trouble connu et soignable"
    ],
    "exemples_de_reaction_saine": [
      "Dire intérieurement : « J’ai eu une pensée anxieuse, elle ne me définit pas »",
      "Respirer lentement, et laisser passer la pensée comme un nuage",
      "Se rediriger vers une activité calme sans ruminer",
      "Se rappeler qu’avoir une pensée ne veut pas dire vouloir agir"
    ]
  },
  {
    "titre": "Anxiété généralisée",
    "description": "L’anxiété généralisée est un trouble dans lequel l’inquiétude est omniprésente, souvent excessive et difficile à contrôler. La personne s’inquiète pour tout : santé, avenir, famille, travail… au point d’en être épuisée mentalement et physiquement.",
    "exemples": [
      "Penser sans cesse à des 'et si... ?'",
      "S’imaginer des catastrophes improbables",
      "Être constamment tendu, même dans des moments calmes"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un manque de volonté ou de positivité",
      "Ce n’est pas de la folie, mais une anxiété chronique",
      "Ce n’est pas irrémédiable, on peut apprendre à la gérer"
    ],
    "conseils": [
      "Notez vos pensées d’inquiétude et mettez-les en perspective",
      "Fixez un « créneau d’inquiétude » pour les contenir",
      "Essayez la respiration 4-6-8 ou la cohérence cardiaque",
      "Faites une activité apaisante sans objectif (lecture, nature, musique)"
    ],
    "exemples_de_reaction_saine": [
      "Se dire : « Mon cerveau cherche à me protéger, mais je peux choisir de ne pas écouter maintenant »",
      "Ramener son attention sur le moment présent",
      "Éviter de chercher une réponse à chaque doute",
      "Se répéter : « Ce n’est qu’une pensée, pas une certitude »"
    ]
  },
  {
    "titre": "TOC (trouble obsessionnel compulsif)",
    "description": "Le TOC se caractérise par des pensées obsessionnelles envahissantes (obsessions) et des comportements répétitifs destinés à réduire l’angoisse (compulsions). Il s’agit d’un mécanisme de contrôle illusoire qui prend du temps et de l’énergie.",
    "exemples": [
      "Vérifier 10 fois que la porte est fermée",
      "Se laver les mains excessivement par peur des microbes",
      "Compter ou réciter des phrases pour 'annuler' une pensée"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas de la maniaquerie, mais une souffrance réelle",
      "Ce n’est pas une question de propreté ou d’ordre",
      "Ce n’est pas un choix ou un trait de caractère"
    ],
    "conseils": [
      "Ne cédez pas immédiatement à la compulsion : différer le geste",
      "Exposez-vous progressivement à l’inconfort sans compulsion",
      "Apprenez à tolérer l’incertitude : c’est la clé",
      "Cherchez une aide spécialisée en TCC si besoin"
    ],
    "exemples_de_reaction_saine": [
      "Noter l’obsession et accepter l’inconfort temporaire",
      "Se dire : « Je n’ai pas besoin de vérifier, c’est juste l’angoisse »",
      "Attendre 10 minutes avant d’agir, respirer",
      "Continuer une activité sans interrompre pour une compulsion"
    ]
  },
  {
    "titre": "Dépression",
    "description": "La dépression est un trouble de l’humeur entraînant une tristesse profonde, une perte d’intérêt, une fatigue intense et un ralentissement global. Elle ne se résume pas à un coup de blues passager.",
    "exemples": [
      "Perte d’envie pour les activités habituelles",
      "Fatigue dès le réveil sans raison médicale",
      "Idées noires ou sentiment de vide intérieur"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas être faible, c’est une vraie maladie",
      "Ce n’est pas simplement être triste ou fainéant",
      "Ce n’est pas une question de volonté"
    ],
    "conseils": [
      "Cherchez du soutien : vous n’avez pas à porter ça seul·e",
      "Fixez-vous de micro-objectifs quotidiens (se lever, s’habiller…)",
      "Accueillez vos émotions sans jugement",
      "Consultez un professionnel dès que possible"
    ],
    "exemples_de_reaction_saine": [
      "Se dire : « C’est une maladie, je mérite de l’aide »",
      "Noter une chose positive ou neutre par jour, même minime",
      "Faire un petit pas chaque jour, pas plus",
      "S’autoriser à ne pas aller bien sans culpabiliser"
    ]
  },
  {
    "titre": "Crise d’angoisse / attaque de panique",
    "description": "Une crise d’angoisse est une montée soudaine et intense d’anxiété, accompagnée de symptômes physiques forts (palpitations, sueurs, étouffement…). Bien que très impressionnante, elle n’est pas dangereuse.",
    "exemples": [
      "Sensation d’étouffer, de mourir ou de devenir fou",
      "Tremblements, vertiges, oppression thoracique",
      "Peur de s’évanouir ou de perdre le contrôle"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas une crise cardiaque",
      "Ce n’est pas un signe de folie",
      "Ce n’est pas dangereux même si c’est effrayant"
    ],
    "conseils": [
      "Restez là, respirez lentement par le ventre",
      "Regardez autour de vous et nommez 5 objets pour revenir au réel",
      "Répétez : « Ce n’est qu’une crise, elle va passer »",
      "Évitez de fuir ou de vous isoler systématiquement"
    ],
    "exemples_de_reaction_saine": [
      "Respirer en carré (4s inspire, 4s bloc, 4s expire, 4s bloc)",
      "Dire : « Mon corps réagit, mais je ne suis pas en danger »",
      "Faire couler de l’eau fraîche sur ses poignets pour se recentrer",
      "Rester sur place, assis·e, et laisser passer la vague"
    ]
  },
  {
    "titre": "Trouble borderline",
    "description": "Le trouble borderline (ou état limite) est un trouble de la régulation émotionnelle. Il se manifeste par des émotions très intenses, des relations instables, une peur d’abandon, une impulsivité marquée, et parfois une image de soi instable.",
    "exemples": [
      "Passer rapidement de l’adoration à la colère envers quelqu’un",
      "Avoir peur que les autres vous quittent constamment",
      "Faire des gestes impulsifs pour éviter l’abandon"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas être 'fou' ou irrationnel",
      "Ce n’est pas un caprice ou un défaut de caractère",
      "Ce n’est pas ingérable avec un bon accompagnement"
    ],
    "conseils": [
      "Notez vos émotions avant d’agir : elles ne sont pas des ordres",
      "Travaillez la tolérance au rejet et à l’attente",
      "Mettez en place une routine apaisante et stable",
      "La thérapie dialectique comportementale (TDC) peut être très efficace"
    ],
    "exemples_de_reaction_saine": [
      "Dire : « Je ressens une peur d’abandon, mais elle ne signifie pas que je vais être rejeté·e »",
      "Utiliser un carnet pour noter les montées émotionnelles",
      "Appeler une personne ressource au lieu d’agir dans l’impulsivité",
      "Créer une boîte de secours avec objets réconfortants"
    ]
  },
  {
    "titre": "Burn-out",
    "description": "Le burn-out est un épuisement physique, émotionnel et mental causé par un stress chronique, souvent lié au travail ou à une charge excessive de responsabilités. Il s’accompagne de détachement, de perte d’efficacité et de troubles cognitifs.",
    "exemples": [
      "Se sentir vidé·e dès le matin sans raison",
      "Perdre tout intérêt pour des tâches habituelles",
      "Avoir des troubles de mémoire ou de concentration"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas être paresseux ou faible",
      "Ce n’est pas juste de la fatigue normale",
      "Ce n’est pas une honte, mais un signal d’alerte important"
    ],
    "conseils": [
      "Coupez avec vos obligations quelques jours si possible",
      "Identifiez vos sources de surcharge et réduisez-les",
      "Parlez-en à votre médecin ou un psychologue",
      "Recherchez l’équilibre entre performance et repos"
    ],
    "exemples_de_reaction_saine": [
      "Accepter que ralentir est une nécessité, pas un luxe",
      "Faire une pause sans culpabiliser",
      "Éteindre les notifications et s’isoler temporairement du travail",
      "Prioriser les actions selon leur urgence réelle"
    ]
  },
  {
    "titre": "Trouble de l’attachement",
    "description": "Le trouble de l’attachement découle souvent de relations précoces instables ou insécurisantes. Il se manifeste par une peur intense de l’abandon, une dépendance affective ou un rejet de l’intimité relationnelle.",
    "exemples": [
      "S’attacher très vite et intensément à quelqu’un",
      "Éprouver un vide profond quand la personne n’est pas là",
      "Fuir les relations proches de peur de souffrir"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas une simple jalousie",
      "Ce n’est pas une faiblesse émotionnelle",
      "Ce n’est pas définitif, cela peut évoluer avec du travail personnel"
    ],
    "conseils": [
      "Apprenez à identifier vos schémas relationnels",
      "Travaillez l’amour de soi et l’indépendance émotionnelle",
      "Nourrissez plusieurs sources d’attachement (amis, soi, passions)",
      "La thérapie de l’attachement peut aider à stabiliser vos relations"
    ],
    "exemples_de_reaction_saine": [
      "Dire : « Cette personne est importante, mais je ne dépends pas entièrement d’elle »",
      "Prendre du temps pour soi après une interaction émotionnellement forte",
      "Développer des liens progressifs, sans précipitation",
      "Faire la différence entre le besoin de lien et la fusion"
    ]
  },
  {
    "titre": "Hypersensibilité",
    "description": "L’hypersensibilité est une manière intense de ressentir les émotions, les sensations et les relations. Ce n’est pas une pathologie en soi, mais cela peut devenir source de souffrance dans un monde peu adapté à cette sensibilité.",
    "exemples": [
      "Pleurer facilement face à une remarque ou un film",
      "Ressentir le malaise des autres très fort",
      "Être épuisé·e après des interactions sociales"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas de la faiblesse",
      "Ce n’est pas un problème à corriger",
      "Ce n’est pas une exagération volontaire"
    ],
    "conseils": [
      "Protégez votre énergie : temps calme, nature, pauses régulières",
      "Apprenez à dire non sans culpabilité",
      "Valorisez votre sensibilité comme une force d’écoute et d’intuition",
      "Ne vous suradaptez pas aux autres : gardez un équilibre"
    ],
    "exemples_de_reaction_saine": [
      "Identifier quand une émotion ne vous appartient pas",
      "S’accorder du repos sensoriel après une journée dense",
      "Utiliser un journal pour exprimer vos ressentis sans filtre",
      "Se rappeler : « Être sensible, c’est aussi être humain »"
    ]
  },
  {
    "titre": "Trouble dissociatif",
    "description": "Les troubles dissociatifs se traduisent par une sensation de détachement de soi ou de la réalité. Cela peut ressembler à un rêve éveillé, une perte de mémoire partielle ou un sentiment de ne plus être soi-même.",
    "exemples": [
      "Se sentir comme spectateur de sa vie",
      "Oublier des périodes de temps ou des actions",
      "Avoir l’impression que le monde n’est pas réel"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas de la folie ou de la schizophrénie",
      "Ce n’est pas dangereux en soi",
      "Ce n’est pas rare, surtout en contexte de trauma ou stress fort"
    ],
    "conseils": [
      "Ancrez-vous dans le corps : respiration, toucher, mouvement",
      "Réduisez les stimulations et les sources de surcharge mentale",
      "Faites un ancrage sensoriel (sentez un objet, buvez quelque chose de chaud)",
      "Cherchez un suivi spécialisé si les épisodes sont fréquents"
    ],
    "exemples_de_reaction_saine": [
      "Poser ses pieds au sol, sentir le contact pour revenir au corps",
      "Nommer ce qu’on voit autour de soi pour se reconnecter au réel",
      "Utiliser une pierre lisse, un parfum, un son familier comme repère",
      "Se répéter : « Je suis ici, maintenant, en sécurité »"
    ]
  },
  {
    "titre": "Trouble de l’estime de soi",
    "description": "Un trouble de l’estime de soi se manifeste par une perception négative et instable de sa propre valeur. La personne doute souvent de ses capacités, se critique excessivement et dépend du regard des autres pour se sentir exister.",
    "exemples": [
      "Se dévaloriser en permanence malgré les compliments",
      "Avoir peur d’échouer à cause du jugement des autres",
      "Ne pas oser parler ou s’affirmer dans un groupe"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un caprice ou un manque d’effort",
      "Ce n’est pas incurable : l’estime se construit",
      "Ce n’est pas la réalité, mais une perception biaisée"
    ],
    "conseils": [
      "Notez chaque jour une chose que vous avez bien faite ou dont vous êtes fier·e",
      "Remplacez l’autocritique par une phrase bienveillante",
      "Entourez-vous de personnes qui vous valorisent sincèrement",
      "Faites des actions cohérentes avec vos valeurs (et non pour plaire)"
    ],
    "exemples_de_reaction_saine": [
      "Dire : « Je suis imparfait·e, mais j’ai de la valeur »",
      "Refuser de se juger uniquement sur ses résultats",
      "Prendre conscience des généralisations négatives (‘je suis nul’) et les nuancer",
      "Se traiter comme on traiterait un·e ami·e en difficulté"
    ]
  },
  {
    "titre": "Phobie sociale",
    "description": "La phobie sociale est une peur intense d’être jugé·e, observé·e ou humilié·e en public. Elle provoque une grande anxiété dans les interactions sociales, les prises de parole ou même les situations simples comme manger devant d’autres.",
    "exemples": [
      "Rougir, transpirer ou bégayer en public",
      "Éviter les réunions, soirées ou appels téléphoniques",
      "S’angoisser des heures avant un rendez-vous"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas de la timidité passagère",
      "Ce n’est pas un manque d’intérêt pour les autres",
      "Ce n’est pas irrationnel, mais l’anxiété amplifie le ressenti"
    ],
    "conseils": [
      "Exposez-vous progressivement à des situations sociales simples",
      "Travaillez vos pensées anticipatoires (‘je vais rater’) en les remettant en question",
      "Répétez des scènes en visualisation ou à voix haute",
      "Respirez lentement avant et pendant les interactions"
    ],
    "exemples_de_reaction_saine": [
      "Se dire : « C’est l’anxiété, pas moi, qui crée ce malaise »",
      "Accepter l’inconfort temporaire comme un entraînement",
      "Féliciter chaque petit pas franchi",
      "Se rappeler que les autres sont souvent bienveillants ou concentrés sur eux-mêmes"
    ]
  },
  {
    "titre": "Ruminations mentales",
    "description": "Les ruminations sont des pensées répétitives et envahissantes autour de soucis passés ou futurs. Elles créent une boucle mentale épuisante, sans issue concrète, souvent liée à l’anxiété ou à la dépression.",
    "exemples": [
      "Rejouer mentalement une dispute encore et encore",
      "S’interroger sans fin sur 'ce qu’on aurait dû dire ou faire'",
      "Être bloqué·e sur un échec ou une erreur"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas une réflexion constructive",
      "Ce n’est pas une preuve d’intelligence ou de sensibilité",
      "Ce n’est pas obligatoire : on peut apprendre à en sortir"
    ],
    "conseils": [
      "Programmez une activité physique ou manuelle dès que la rumination commence",
      "Utilisez une phrase de coupure (‘Stop, je reviendrai dessus plus tard’)",
      "Trouvez une occupation apaisante qui occupe l’esprit (musique, dessin, marche)",
      "En thérapie, explorez les croyances qui alimentent ce besoin de contrôle mental"
    ],
    "exemples_de_reaction_saine": [
      "Se dire : « Ruminer n’aide pas, agir ou me reposer, oui »",
      "Écrire la pensée pour prendre de la distance",
      "Revenir à l’instant présent par les sens (vue, ouïe, toucher...)",
      "Faire une activité qui canalise toute l’attention"
    ]
  },
  {
    "titre": "Pensées suicidaires",
    "description": "Les pensées suicidaires sont des signaux de détresse profonde, pas un caprice. Elles peuvent apparaître dans des moments de désespoir, mais elles ne sont jamais une fatalité. Il existe toujours des solutions et des ressources.",
    "exemples": [
      "Penser que 'les autres seraient mieux sans moi'",
      "S’imaginer des scénarios pour disparaître",
      "Avoir envie de fuir une douleur mentale intenable"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un appel au secours simulé",
      "Ce n’est pas une honte : cela arrive à beaucoup de personnes",
      "Ce n’est pas une preuve que vous êtes faible ou irrécupérable"
    ],
    "conseils": [
      "Parlez-en à une personne de confiance ou à un professionnel sans attendre",
      "Ne restez pas seul·e avec ces pensées",
      "Évitez l’isolement : sortez, même pour une petite promenade",
      "Créez une liste de raisons de tenir bon, même si elles semblent minimes"
    ],
    "exemples_de_reaction_saine": [
      "Appeler une ligne d’écoute (ex : 3114 en France)",
      "Envoyer un message à quelqu’un avec qui on se sent bien",
      "Mettre en pause toute prise de décision : une crise est temporaire",
      "S’accrocher à un petit projet ou une petite joie du jour"
    ]
  },
  {
    "titre": "TDAH (trouble de l’attention avec ou sans hyperactivité)",
    "description": "Le TDAH affecte la régulation de l’attention, l’impulsivité et parfois l’agitation motrice. Chez l’adulte, il peut se manifester par une grande distractibilité, des oublis fréquents, des difficultés à s’organiser ou à finir les tâches.",
    "exemples": [
      "Oublier un rendez-vous ou perdre ses affaires",
      "Changer d’activité sans finir la précédente",
      "Avoir du mal à se concentrer sans stimulations fortes"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un manque de volonté ou de maturité",
      "Ce n’est pas réservé aux enfants",
      "Ce n’est pas une excuse, mais une réalité neurodéveloppementale"
    ],
    "conseils": [
      "Utilisez des outils visuels (tableaux, to-do lists) pour clarifier vos objectifs",
      "Fractionnez les tâches en petites étapes avec pauses régulières",
      "Créez un environnement avec le moins de distractions possible",
      "Consultez un professionnel pour évaluer les options d’accompagnement (TCC, médication)"
    ],
    "exemples_de_reaction_saine": [
      "Commencer la journée avec une priorité claire et réaliste",
      "Notifier son entourage de ses besoins (silence, rythme)",
      "Fêter chaque tâche terminée, même minime",
      "Accepter que le cerveau fonctionne autrement, sans culpabilité"
    ]
  },
  {
    "titre": "TSPT (trouble de stress post-traumatique)",
    "description": "Le TSPT survient après un événement traumatisant. Il se manifeste par des flashbacks, des cauchemars, une hypervigilance, un évitement des souvenirs liés au trauma, et une détresse persistante.",
    "exemples": [
      "Revivre un accident, une agression ou un deuil comme si c'était maintenant",
      "Faire des cauchemars récurrents liés au trauma",
      "Éviter certains lieux ou sons déclencheurs"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas être faible ou hypersensible",
      "Ce n’est pas juste un mauvais souvenir",
      "Ce n’est pas irréversible : des traitements existent"
    ],
    "conseils": [
      "Consultez un thérapeute spécialisé en psychotrauma (EMDR, TCC, etc.)",
      "Utilisez des techniques d’ancrage pour revenir à l’instant présent",
      "Entourez-vous de personnes sécurisantes",
      "Respectez votre rythme de guérison"
    ],
    "exemples_de_reaction_saine": [
      "Respirer profondément et nommer l’année, l’endroit et la date pour revenir au présent",
      "Tenir un objet réconfortant pour se reconnecter au corps",
      "Exprimer l’émotion au lieu de fuir le souvenir",
      "Se rappeler : « Ce n’est pas en train d’arriver, c’est un souvenir »"
    ]
  },
  {
    "titre": "Perte de sens / vide intérieur",
    "description": "Ce ressenti profond d’absurdité ou de vide peut survenir après un changement de vie, une dépression, ou une crise existentielle. Il s’agit d’un signal de désalignement entre la vie vécue et les besoins profonds.",
    "exemples": [
      "Se lever sans savoir pourquoi",
      "Ne plus trouver d’intérêt dans ce qui plaisait avant",
      "Se sentir comme un robot ou détaché du monde"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas de la paresse",
      "Ce n’est pas un état permanent",
      "Ce n’est pas un signe de folie"
    ],
    "conseils": [
      "Explorez vos valeurs profondes et vos désirs oubliés",
      "Essayez de nouvelles activités ou routines pour stimuler un renouveau",
      "Exprimez ce vide par l’écriture ou l’art",
      "Autorisez-vous à ne pas tout comprendre tout de suite"
    ],
    "exemples_de_reaction_saine": [
      "Faire un petit pas vers une envie même floue",
      "Se poser la question : « De quoi ai-je vraiment besoin ? »",
      "Écrire sans filtre chaque matin (journal d'exploration)",
      "Parler de ce ressenti sans honte à un proche ou pro"
    ]
  },
  {
    "titre": "Trouble du sommeil",
    "description": "Les troubles du sommeil comprennent les difficultés à s’endormir, les réveils nocturnes fréquents ou un sommeil non réparateur. Ils ont souvent des causes psychologiques (stress, anxiété, dépression...) ou comportementales.",
    "exemples": [
      "Mettre plus d’une heure à s’endormir",
      "Se réveiller plusieurs fois sans réussir à se rendormir",
      "Avoir l’impression de n’avoir jamais dormi, même après 8h"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas une fatalité",
      "Ce n’est pas uniquement une question d’écran ou de café",
      "Ce n’est pas 'dans la tête', c’est réel et traitable"
    ],
    "conseils": [
      "Créez une routine de coucher stable (heure, lumière tamisée, écran éteint)",
      "Notez vos pensées avant de dormir pour vider votre tête",
      "Utilisez des techniques de relaxation ou de méditation guidée",
      "Limitez les stimulations mentales le soir"
    ],
    "exemples_de_reaction_saine": [
      "Accepter de ne pas dormir parfaitement chaque nuit",
      "Faire des pauses écran 1h avant le coucher",
      "Respirer profondément et se détendre même sans sommeil",
      "Créer une ambiance sensorielle apaisante dans la chambre"
    ]
  },
  {
    "titre": "Trouble alimentaire",
    "description": "Les troubles alimentaires regroupent plusieurs comportements perturbés autour de la nourriture (anorexie, boulimie, hyperphagie…). Ils traduisent souvent une souffrance psychique plus profonde (contrôle, estime de soi, anxiété).",
    "exemples": [
      "Sauter des repas pour contrôler son poids",
      "Se faire vomir après avoir trop mangé",
      "Manger sans faim pour apaiser une émotion"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas un caprice ou une recherche d’attention",
      "Ce n’est pas uniquement une question de poids",
      "Ce n’est pas irrécupérable : une aide existe"
    ],
    "conseils": [
      "Notez vos émotions avant et après chaque repas",
      "Revenez à des repas réguliers, sans interdits",
      "Parlez-en à un professionnel spécialisé",
      "Travaillez sur l’image corporelle et la bienveillance envers soi"
    ],
    "exemples_de_reaction_saine": [
      "Dire : « Mon corps mérite d’être nourri avec respect »",
      "Faire un repas sans distraction, à l’écoute du corps",
      "Identifier l’émotion derrière une envie alimentaire",
      "Accepter de se nourrir même sans 'avoir mérité'"
    ]
  },
  {
    "titre": "Perfectionnisme anxieux",
    "description": "Le perfectionnisme anxieux pousse à vouloir tout contrôler, tout réussir, sans jamais être satisfait·e. Il entraîne stress, blocages, procrastination ou auto-dévalorisation chronique.",
    "exemples": [
      "Passer 3h sur un email pour qu’il soit parfait",
      "Éviter de commencer une tâche de peur de l’échec",
      "Ne jamais être content·e de soi malgré les réussites"
    ],
    "ce_n_est_pas": [
      "Ce n’est pas une qualité, mais une souffrance déguisée",
      "Ce n’est pas un gage de sérieux mais de peur",
      "Ce n’est pas nécessaire pour être reconnu·e ou aimé·e"
    ],
    "conseils": [
      "Fixez-vous un niveau de qualité 'suffisamment bon', pas parfait",
      "Remplacez l’objectif de performance par celui de progression",
      "Autorisez-vous à rater ou à faire 'moyen'",
      "Faites des pauses, même quand ce n’est pas fini"
    ],
    "exemples_de_reaction_saine": [
      "Dire : « Ce n’est pas parfait, mais c’est fait et utile »",
      "Remercier ses efforts plutôt que ses résultats",
      "Terminer une tâche sans la retoucher dix fois",
      "Accepter de déléguer ou de demander de l’aide"
    ]
  }
]